{
  "LANGFLAG": "EN",
  "MainPage": {
        "Div": "Use Sendly.me app in your computer",
		"Line1": "1. Download the Sendly.me app from the store and open it on your phone",
		"Line2": "2. Point your mobile to the screen for pairing",
    "Line3": "Join with the Sendly.me app",
    "LegalInformation": "Legal Information",
    "Privacy": "Privacy",
    "Comment1": "Simple, fast, secure file transfer",
    "Comment2": "Sendly.me enables file transfer with cross-platform qr reading",
    "Comment3": "No e-mail, no session, no removable memory"
    },
	"MenuPage": {
			"Sended":"Sent",
			"Received":"Received",
			"FileSelect": "File Select",
			"Order":"Order",
			"FileName":"File Name",
			"Process":"Process",
			"Download":"Download",
			"Send":"Send",
			"SendedFile": "Sent",
			"FileSizeLimit": "The file must be less than 100 mb",
			"Ok":"Ok",
      "Downloaded": "Downloaded",
      "SessionTime": "Your session has expired",
      "Minutes": "Minutes",
      "SendAll": "Send All"
			
	},
  "Privacy": {
    "Line1":"Privacy",
    "Line2":"Below are the top things you should know about Sendly.me",
    "Line3":"Content: ",
    "Line4":"By default, files are stored for a maximum of either 15 minutes. If target receive file, The file is delete from server.",
    "Line5":"Personal data: ",
    "Line6":"The following is necessary to provide the service:",
    "Line7":"Internet protocol addresses: ",
    "Line8": "We receive IP addresses of downloader and uploader as part of our standard server logs. These are retained .",
    "Line9":"Non-personal data: ",
    "Line10":"We receive the following to improve our service and performance:",
    "Line11":"Flow data: ",
    "Line12":"This includes information sending and receiving files, number of files uploaded and approximate file sizes, how people engage with the website (time spent, clicks, referrer information, site exit path).",
    "Line13":"Statistics data: ",
    "Line14":"This includes information such as operating system, browser, language preference, country, timestamps, duration for file transfer, reasons for errors.",
    "Line15":"Third Party Services: ",
    "Line16":"We use Amazon Web Services."

  },
  "Legal": {
    "Line1":"Constraints",
    "Line2":"We wish that you respect those of Sendly.me, its developers, advertisers and third parties. This includes respecting the right to privacy, corporate model and business secrets and intellectual property rights, such as trademarks, copyrights, product names. You agree not to use the Sendly.me services to commit or promote, facilitate unlawful or criminal acts or violations.",
    "Line3":"As a pre condition to make use of the Sendly.me services you agree not to use, store or transfer any content this:",
    "Line4":"features child pornography;",
    "Line5":"encourage violence, racism or hatred;",
    "Line6":"is obscene, defamatory, libelous, slanderous,threatening, profane, indecent, abusive, discriminating, lewd,   harmful, vulgar, or unlawful;",
    "Line7":"encourage gambling or facilitate  or the sale or use of liquor products, tobacco products or illicit drugs.",
    "Line8":"infringe on or violate any applicable law or regulation;",
    "Line9":"you don’t have the right to transfer and/or copy ; infringe, violate or misappropriate intellectual property rights, privacy rights, including data protection rights, and/or any other kind of rights;",
    "Line10":"You agree don't to those:",
    "Line11":"intimidate, threaten, abuse, harass, commit violence, or otherwise act unlawful , or promote anyone else to do so;",
    "Line12":"impersonate or falsely pretend affiliation with any person or entity;",
    "Line13":"access any non-public areas of the Sendly.me website or services;",
    "Line14":"use collect information about the users of our Sendly.me services;",
    "Line15":"worms, send viruses, malware, ransomware, spam, chain letters, phishing mails, unsolicited messages, advertisements of any kind and for any purpose;",
    "Line16":"attempt to probe, scan, compromise or test the vulnerability of the Sendly.me website or services;",
    "Line17":"reverse engineer or decompile any of Sendly.me services;",

    "Line18": "All rights of Sendly.me website, especially intellectual and industrial rights, are for us to use. Partly or completely forbidden to use without the permission of us. When the behavior is detected, the subject will be notified to the authorities. If requested by the competent authority and the court, the requested information, documents will be given within the framework of the law and necessary assistance will be provided.",
    "Line19": "The sendly.me service is not responsible for any damages caused by the use of sendly.me. The parties are obliged to act under the rules of honesty and good faith when using the Sendly.me program.",
    "Line20": "We cannot be held responsible for damages to 3rd parties during the use of Sendly.me.",
    "Line21": "Regarding legal disputes between the user and Sendly.me, the parties shall first proceed to mediate in accordance with the law no. 6325.",
    "Line22": "By using the Sendly.me application, you agree to all of the above terms and conditions. Sendly.me reserves the right to change the terms of the contract in accordance with the changing conditions."
  },
  "Download": {

    "Line1": "Discover Sendly.me!",
    "Line2": "Download now to get started!"
  },
  "Features": {
    "Resolution": "High Resolution",
    "ResolutionComment": "No loss of quality in your Photos and Videos",
    "Platform": "Platform Independent",
    "PlatformComment": "Operating system independent",
    "Basic": "Ease of Use",
    "BasicComment": "Simple, fast file transfer",
    "Security": "Secure Transfer",
    "SecurityComment": "Transfer files to different devices without requiring password entry"
  },
  "GetStarted": "Get started now.",
  "DownloadNow": "Download Now",

  "TopBar": {

    "Download": "Download",
    "Features": "Features"
  },
  "Descriptions": {
    "Line1": "Free, Fast, Secure File Transfer",
    "Line2": "Check out what you can do with this app!"
  }


}
