{
  "MainPage": {
        "Div": "Sendly.me uygulamasını bilgisayarınızda kullanmak için",
		"Line1": "Sendly.me uygulamasını mağazadan indirin telefonunuzda açın",
		"Line2": "Eşleşme için telefonunuzu bu ekrana doğrultun",
    "LegalInformation": "Yasal Bilgiler",
    "Privacy": "Gizlilik",
    "Comment1": "Basit, hızlı, güvenli dosya aktarımı",
    "Comment2": "Sendly.me platformlar arası qr okuma ile dosya transferi sağlar",
    "Comment3": "E-mail yok, oturum yok, flash bellek yok"
    },
	"MenuPage": {
			"Sended":"Gönderilen",
			"Received":"Alınan",
			"FileSelect": "Dosya Seç",
			"Order":"Sıra",
			"FileName":"Dosya Adı",
			"Process":"İşlem",
			"Download":"İndir",
			"Send":"Gönder",
			"SendedFile": "Gönderildi",
			"FileSizeLimit": "Dosya boyutu 100 mb'dan küçük olmalıdır",
			"Ok":"Tamam",
      "Downloaded": "İndirildi",
      "SessionTime": "Oturumunuz sona ermiştir",
      "Minutes": "Dakika",
      "SendAll": "Tümünü Gönder"
			
	},
  "Privacy": {
    "Line1":"Gizlilik",
    "Line2":"Sendly.me hakkında bilmeniz gereken en önemli şeyler aşağıdadır.",
    "Line3":"İçerik: ",
    "Line4":"Varsayılan olarak, dosyalar en fazla 15 dakika süreyle saklanır. Hedef dosyayı alırsa, dosya sunucudan silinir.",
    "Line5":"Kişisel veriler: ",
    "Line6":"Hizmeti sağlamak için aşağıdakiler gereklidir:",
    "Line7":"Internet protokol adresi: ",
    "Line8": "Standart olarak göndericinin ve alıcının IP adresleri kayıt altına alınmaktadır.",
    "Line9":"Kişisel olmayan verileri: ",
    "Line10":"Hizmet ve performansı geliştirmek için aşağıdaki verilere ulaşıyoruz:",
    "Line11":"Akış verileri: ",
    "Line12":"Dosya gönderme ve alma, yüklenen dosya sayısı, yaklaşık dosya boyutları, kişilerin web sitesine nasıl girdiği (harcanan zaman, tıklamalar, yönlendiren bilgiler, site çıkış yolu) bilgileri kayıt altına alınmaktadır.",
    "Line13":"İstatistik verileri: ",
    "Line14":"İşletim sistemi, tarayıcı, dil tercihi, ülke, zaman damgaları, dosya aktarma süresi, hataların nedenleri gibi bilgileri içerir.",
    "Line15":"Üçüncü parti hizmetler: ",
    "Line16":"Amazon İnternet Servislerini kullanıyoruz."

  },

  "Legal": {
    "Line1":"Kısıtlamalar",
    "Line2":"Sendly.me'ye, geliştiricilerine, reklam verenlerine ve üçüncü parti servislere saygı duymanızı diliyoruz. Buna gizlilik, kurumsal model ve ticari sırlar ve ticari markalar, telif hakları, ürün adları gibi fikri mülkiyet haklarını ihlal etmekten kaçınmanız da dahildir. Sendly.me hizmetlerini, suç oluşturan fiilleri işlemek, hak ihlalleri yapmak, hukuka aykırı yol ve işlemleri, ürünleri ve benzeri şeyleri tanıtmak, bunların dağıtımı, yaygınlaştırılmasını ve bilinirliğini artırmak, ulaşımını  kolaylaştırmak için kullanmamayı kabul edersiniz.",
    "Line3":"Sendly.me servislerini kullanmanın bir ön koşulu olarak, aşağıda sayılan içerikler başta olmak üzere, benzer tüm hukuken yasaklı içerikleri kullanmamayı, saklamamayı veya aktarmamayı taahhüt edersiniz:",
    "Line4":"çocuk pornosu içeren;",
    "Line5":"ayrımcılığı, şiddeti, ırkçılığı veya nefreti teşvik eden;",
    "Line6":"müstehcen, küçük düşürücü, iftira niteliğinde, tehdit edici, saygısız, ahlaksız, küfürlü, ayrımcı, şiddete teşvik eden, açık, zararlı, kaba veya yasadışı;",
    "Line7":"alkol ve tütün ürünlerinin, uyuşturucu  ve bağımlılık yapıcı maddelerin, kumar oynamasını, kolaylaştırılmasını, satılmasını, kullanımını teşvik eden;",
    "Line8":"tarafları ilgilendiren ve yürürlükte olan herhangi bir yasayı veya düzenlemeyi ihlal eden;",
    "Line9":"fikri ve sınai mülkiyet hakları başta olmak üzere hukuken korunan tüm menfaatlerin, veri koruma haklarını içeren gizlilik haklarını ihlal etmeme ve uygunsuz kullanmama yükümlülüğü altındasınız;",
    "Line10":"Aşağıdaki hususları yapmamayı taahhüt ediyorsunuz:",
    "Line11":"göz korkutmak, tehdit etmek, kötüye kullanmak, taciz etmek, şiddet uygulamak, diğer yasadışı davranış veya başkasının bunu yapmasını teşvik etmek;",
    "Line12":"herhangi bir kişi / kuruluşun kimliğine bürünme veya onlarmış gibi davranma, onları taklit etme gibi davranışlarda bulunmak;",
    "Line13":"sendly.me web sitesinin veya hizmetlerinin halka açık olmayan alanlarına erişim;",
    "Line14":"sendly.me hizmetlerimizin kullanıcıları hakkında izinsiz veya hukuka aykırı bilgi toplamak;",
    "Line15":"solucanlar, virüs, kötü amaçlı yazılım, fidye yazılımı, spam, kimlik avı postaları, istenmeyen mesajlar, her türlü reklam amaçlı kullanım;",
    "Line16":"sendly.me web sitesinin veya hizmetlerinin güvenlik açığını araştırmaya, taramaya, tehlikeye atmaya veya test etmeye çalışmak;",
    "Line17":"sendly.me hizmetlerinden herhangi birini tersine mühendislik uygulamak;",

    "Line18": "Sendly.me internet sitesinin başta fikri ve sinai haklar olmak üzere tüm hakları tarafımıza aittir. Tarafımızdan izin alınmaksızın kısmen veya tamamen kullanılması yasaktır. Sendly.me size hizmet verirken kanunun emirlerine ve hukuka bağlıdır. Tarafları ilgilendiren ve konusu suç olan bir davranış tespit edildiğinde konu yetkililere bildirilecektir. Sendly.me yetkili merci ve mahkeme tarafından talep gelmesi durumunda hukuk çerçevesi içerisinde istenen bilgi, belge verilecek ve gerekli yardımlar yapılacaktır.",
    "Line19": "Sendly.me hizmeti kullanım sırasında ortaya çıkabilecek zararlardan sendly.me sorumlu değildir. Sendly.me programı kullanılırken taraflar dürüstlük ve iyi niyet kuralları çerçevesinde hareket etmekle yükümlüdür.",
    "Line20": "Sendly.me kullanımı sırasında 3. Kişilere verilen zararlardan sorumluluğumuza gidilemez.",
    "Line21": "Kullanıcıyla Sendly.me arasındaki hukuki uyuşmazlıklarla ilgili olarak öncellikle 6325 sayılı kanuna göre taraflar arabuluculuk yoluna gideceklerdir.",
    "Line22": "Sendly.me uygulamasını kullanarak yukarıda sayılan tüm şartları ve yükümlülükleri kabul etmiş olursunuz Sendly.me değişen koşullara uygun olarak sözleşme şartlarında değişiklik yapma hakkına sahiptir."

  }

	
}
